{"references" :
  {
    "1" : "Cajochen C, Chellappa SL, Schmidt C (2014) Circadian and Light Effects on Human Sleepiness–Alertness In <i>Sleepiness and Human Impact Assessment</i>, Garbarino S, Nobili L, Costa G, eds. Springer-Verlag Italia, Milan, pp. 9-22.",
    "2" : "Salgado-Delgado R, Tapia Osorio A, Saderi N, Escobar C (2011) Disruption of circadian rhythms: a crucial factor in the etiology of depression. <i>Depress Res Treat</i> <b>2011</b>, 839743-839743. doi:10.1155/2011/839743",
    "3" : "Wehrens SMT, Christou S, Isherwood C, Middleton B, Gibbs MA, Archer SN, Skene DJ, Johnston JD (2017) Meal timing regulates the human circadian system. <i>Curr. Biol.</i> <b>27</b>, 1768-1775.e1763. doi:10.1016/j.cub.2017.04.059",
    "4" : "Moreno JP, Crowley SJ, Alfano CA, Hannay KM, Thompson D, Baranowski T (2019) Potential circadian and circannual rhythm contributions to the obesity epidemic in elementary school age children. <i>International Journal of Behavioral Nutrition and Physical Activity</i> <b>16</b>, 25. doi:10.1186/s12966-019-0784-7",
    "5" : "Czeisler CA, Richardson GS, Coleman RM, Zimmerman JC, Moore-Ede MC, Dement WC, Weitzman ED (1981) Chronotherapy: resetting the circadian clocks of patients with delayed sleep phase insomnia. <i>Sleep</i> <b>4</b>, 1-21.",
    "6" : "Depner CM, Stothard ER, Wright KP (2014) Metabolic Consequences of Sleep and Circadian Disorders. <i>Current Diabetes Reports</i> <b>14</b>, 507. doi:10.1007/s11892-014-0507-z",
    "7" : "Samuelsson LB, Bovbjerg DH, Roecklein KA, Hall MH (2018) Sleep and circadian disruption and incident breast cancer risk: An evidence-based and theoretical review. <i>Neurosci. Biobehav. Rev.</i> <b>84</b>, 35-48. doi:10.1016/j.neubiorev.2017.10.011",
    "8" : "Germain A, Kupfer DJ (2008) Circadian rhythm disturbances in depression. <i>Hum Psychopharmacol</i> <b>23</b>, 571-585. doi:10.1002/hup.964",
    "9" : "Abbott SM, Malkani RG, Zee PC (2018) Circadian disruption and human health: A bidirectional relationship. <i>Eur. J. Neurosci.</i> <b>0</b>, 1-17. doi:10.1111/ejn.14298",
    "10" : "Takahashi JS, DeCoursey PJ, Bauman L, Menaker M (1984) Spectral sensitivity of a novel photoreceptive system mediating entrainment of mammalian circadian rhythms. <i>Nature</i> <b>308</b>, 186-188.",
    "11" : "Sharma VK, Daan S (2002) Circadian phase and period responses to light stimuli in two nocturnal rodents. <i>Chronobiol. Int.</i> <b>19</b>, 659-670.",
    "12" : "Boivin DB, Duffy JF, Kronauer RE, Czeisler CA (1994) Sensitivity of the human circadian pacemaker to moderately bright light. <i>J. Biol. Rhythms</i> <b>9</b>, 315-331.",
    "13" : "Boivin DB, Duffy JF, Kronauer RE, Czeisler (1996) Dose-response relationships for resetting of human circadian clock by light. <i>Nature</i> <b>379</b>, 540-540.",
    "14" : "Brainard GC, Hanifin JP, Greeson JM, Byrne B, Glickman G, Gerner E, Rollag MD (2001) Action spectrum for melatonin regulation in humans: evidence for a novel circadian photoreceptor. <i>J. Neurosci.</i> <b>21</b>, 6405-6412. doi:10.1523/JNEUROSCI.21-16-06405.2001",
    "15" : "Thapan K, Arendt J, Skene DJ (2001) An action spectrum for melatonin suppression: Evidence for a novel non-rod, non-cone photoreceptor system in humans. <i>J. Physiol</i> <b>535</b>, 261-267. doi:10.1111/j.1469-7793.2001.t01-1-00261.x",
    "16" : "Figueiro MG, Bierman A, Plitnick B, Rea MS (2009) Preliminary evidence that both blue and red light can induce alertness at night. <i>BMC Neurosci.</i> <b>10</b>, 105. doi:10.1186/1471-2202-10-105",
    "17" : "Plitnick B, Figueiro MG, Wood B, Rea MS (2010) The effects of red and blue light on alertness and mood at night. <i>Light. Res. Technol.</i> <b>42</b>, 449-458. doi:10.1177/1477153509360887",
    "18" : "Jewett ME, Rimmer DW, Duffy JF, Klerman EB, Kronauer RE, Czeisler CA (1997) Human circadian pacemaker is sensitive to light throughout subjective day without evidence of transients. <i>Am. J. Physiol.</i> <b>273</b>, R1800-1809.",
    "19" : "Figueiro MG (2017) Disruption of circadian rhythms by light during day and night. <i>Curr. Sleep Med. Rep.</i> <b>3</b>, 76-84. doi:10.1007/s40675-017-0069-0",
    "20" : "Nagare R, Rea MS, Plitnick B, Figueiro MG (2019) Nocturnal Melatonin Suppression by Adolescents and Adults for Different Levels, Spectra, and Durations of Light Exposure. <i>J. Biol. Rhythms</i> <b>34</b>, 178-194. doi:10.1177/0748730419828056",
    "21" : "Smith KA, Schoen MW, Czeisler CA (2004) Adaptation of human pineal melatonin suppression by recent photic history. <i>J. Clin. Endocrinol. Metab.</i> <b>89</b>, 3610-3614. doi:10.1210/jc.2003-032100",
    "22" : "Figueiro MG, Nagare R, Price LLA (2018) Non-visual effects of light: How to use light to promote circadian entrainment and elicit alertness. <i>Light. Res. Technol.</i> <b>50</b>, 38-62. doi:10.1177/1477153517721598",
    "23" : "Golden RN, Gaynes BN, Ekstrom RD, Hamer RM, Jacobsen F, Suppes T, Wisner KL, Nemeroff CB (2005) The efficacy of light therapy in the treatment of mood disorders: A review and meta-analysis of the evidence. <i>Am. J. Psychiatry</i> <b>162</b>, 656-662. doi:10.1176/appi.ajp.162.4.656",
    "24" : "Fetveit A, Skjerve A, Bjorvatn B (2003) Bright light treatment improves sleep in institutionalised elderly--an open trial. <i>Int. J. Geriatr. Psychiatry</i> <b>18</b>, 520-526. doi:10.1002/gps.852",
    "25" : "Van Someren EJW, Kessler A, Mirmiran M, Swaab DF (1997) Indirect bright light improves circadian rest-activity rhythm disturbances in demented patients. <i>Biol. Psychiatry</i> <b>41</b>, 955-963. doi:10.1016/S0006-3223(97)89928-3",
    "26" : "Figueiro MG, Plitnick BA, Lok A, Jones GE, Higgins P, Hornick TR, Rea MS (2014) Tailored lighting intervention improves measures of sleep, depression, and agitation in persons with Alzheimer's disease and related dementia living in long-term care facilities. <i>Clin. Interv. Aging</i> <b>9</b>, 1527-1537. doi:10.2147/CIA.S68557",
    "27" : "Rivkees SA (2003) Developing circadian rhythmicity in infants. <i>Pediatrics</i> <b>112</b>, 373-381. doi:10.1542/peds.112.2.373",
    "28" : "Badia P, Myers B, Boecker M, Culpepper J, Harsh JR (1991) Bright light effects on body temperature, alertness, EEG and behavior. <i>Physiol. Behav.</i> <b>50</b>, 583-588. doi:10.1016/0031-9384(91)90549-4",
    "29" : "Cajochen C, Zeitzer JM, Czeisler CA, Dijk DJ (2000) Dose-response relationship for light intensity and ocular and electroencephalographic correlates of human alertness. <i>Behav. Brain Res.</i> <b>115</b>, 75-83. doi:10.1016/s0166-4328(00)00236-9 ",
    "30" : "Cajochen C, Munch M, Kobialka S, Krauchi K, Steiner R, Oelhafen P, Orgul S, Wirz-Justice A (2005) High sensitivity of human melatonin, alertness, thermoregulation, and heart rate to short wavelength light. <i>J. Clin. Endocrinol. Metab.</i> <b>90</b>, 1311-1316. doi:10.1210/jc.2004-0957",
    "31" : "Sahin L, Figueiro MG (2013) Alerting effects of short-wavelength (blue) and long-wavelength (red) lights in the afternoon. <i>Physiol. Behav.</i> <b>116-117</b>, 1-7. doi:10.1016/j.physbeh.2013.03.014",
    "32" : "Sahin L, Wood B, Plitnick B, Figueiro MG (2014) Daytime light exposure: Effects on biomarkers, measures of alertness, and performance. <i>Behav. Brain Res.</i> <b>274</b>, 176-185. doi:10.1016/j.bbr.2014.08.017",
    "33" : "Czeisler CA, Klerman EB (1999) Circadian and sleep-dependent regulation of hormone release in humans. <i>Recent Prog. Horm. Res.</i> <b>54</b>, 97-132. ",
    "34" : "Pandi-Perumal SR, Smits M, Spence W, Srinivasan V, Cardinali DP, Lowe AD, Kayumov L (2007) Dim light melatonin onset (DLMO): A tool for the analysis of circadian phase in human sleep and chronobiological disorders. <i>Prog. Neuropsychopharmacol. Biol. Psychiatry</i> <b>31</b>, 1-11. doi:10.1016/j.pnpbp.2006.06.020",
    "35" : "Jung CM, Khalsa SBS, Scheer FAJL, Cajochen C, Lockley SW, Czeisler CA, Wright KP (2010) Acute Effects of Bright Light Exposure on Cortisol Levels. <i>J. Biol. Rhythms</i> <b>25</b>, 208-216. doi:10.1177/0748730410368413",
    "36" : "Stawski RS, Almeida DM, Lachman ME, Tun PA, Rosnick CB, Seeman T (2011) Associations between cognitive function and naturally occurring daily cortisol during middle adulthood: timing is everything. <i>The Journals of Gerontology. Series B, Psychological Sciences and Social Sciences</i> <b>66 Suppl 1</b>, i71-i81. doi:10.1093/geronb/gbq094",
    "37" : "Jentsch VL, Merz CJ, Wolf OT (2019) Restoring emotional stability: Cortisol effects on the neural network of cognitive emotion regulation. <i>Behav. Brain Res.</i> <b>374</b>, 111880. doi:10.1016/j.bbr.2019.03.049",
    "38" : "Pruessner JC, Wolf OT, Hellhammer DH, Buske-Kirschbaum A, von Auer K, Jobst S, Kaspers F, Kirschbaum C (1997) Free cortisol levels after awakening: A reliable biological marker for the assessment of adrenocortical activity. <i>Life Sci.</i> <b>61</b>, 2539-2549. doi:10.1016/s0024-3205(97)01008-4",
    "39" : "Stalder T, Kirschbaum C, Kudielka BM, Adam EK, Pruessner JC, Wüst S, Dockray S, Smyth N, Evans P, Hellhammer DH, Miller R, Wetherell MA, Lupien SJ, Clow A (2016) Assessment of the cortisol awakening response: Expert consensus guidelines. <i>Psychoneuroendocrinology</i> <b>63</b>, 414-432. doi:10.1016/j.psyneuen.2015.10.010",
    "40" : "Scheer FA, Buijs RM (1999) Light affects morning salivary cortisol in humans. <i>J Clin Endocrinol Metab</i> <b>84</b>, 3395-3398. doi:10.1210/jcem.84.9.6102",
    "41" : "Figueiro MG, Rea MS (2012) Short-wavelength light enhances cortisol awakening response in sleep-restricted adolescents. <i>Int. J. Endocrinol.</i> <b>2012</b>, 301935. doi:10.1155/2012/301935",
    "42" : "Leproult R, Colecchia EF, L'Hermite-Baleriaux M, Van Cauter E (2001) Transition from dim to bright light in the morning induces an immediate elevation of cortisol levels. <i>J Clin Endocrinol Metab</i> <b>86</b>, 151-157. doi:10.1210/jcem.86.1.7102",
    "43" : "Morris CJ, Aeschbach D, Scheer FAJL (2012) Circadian system, sleep and endocrinology. <i>Mol. Cell. Endocrinol.</i> <b>349</b>, 91-104. doi:10.1016/j.mce.2011.09.003",
    "44" : "Kunz-Ebrecht SR, Kirschbaum C, Marmot M, Steptoe A (2004) Differences in cortisol awakening response on work days and weekends in women and men from the Whitehall II cohort. <i>Psychoneuroendocrinology</i> <b>29</b>, 516-528. doi:10.1016/s0306-4530(03)00072-6",
    "45" : "Fries E, Dettenborn L, Kirschbaum C (2009) The cortisol awakening response (CAR): facts and future directions. <i>Int. J. Psychophysiol.</i> <b>72</b>, 67-73. doi:10.1016/j.ijpsycho.2008.03.014",
    "46" : "Wetherell MA, Lovell B, Smith MA (2015) The effects of an anticipated challenge on diurnal cortisol secretion. <i>Stress</i> <b>18</b>, 42-48. doi:10.3109/10253890.2014.993967",
    "47" : "Borbély AA, Achermann P (1999) Sleep homeostasis and models of sleep regulation. <i>J. Biol. Rhythms</i> <b>14</b>, 557-568. ",
    "48" : "Borbély AA, Daan S, Wirz-Justice A, Deboer T (2016) The two-process model of sleep regulation: A reappraisal. <i>J. Sleep Res.</i> <b>25</b>, 131-143. doi:10.1111/jsr.12371",
    "49" : "Franken P, Dijk D-J (2009) Circadian clock genes and sleep homeostasis. <i>Eur. J. Neurosci.</i> <b>29</b>, 1820-1829. doi:10.1111/j.1460-9568.2009.06723.x",
    "50" : "Purves D, Augustine GJ, Fitzpatrick D, Hall WC, LaMantia A-S, McNamara JO, Williams SM (2004) <i>Neuroscience</i>, Sinauer Associates, Sunderland, MA, US.",
    "51" : "Zaleska-Zmijewska A, Wawrzyniak ZM, Ulinska M, Szaflik J, Dabrowska A, Szaflik JP (2017) Human photoreceptor cone density measured with adaptive optics technology (rtx1 device) in healthy eyes: Standardization of measurements. <i>Medicine (Baltimore)</i>. <b>96</b>, e7300. doi:10.1097/md.0000000000007300",
    "52" : "Walraven PL (1974) A closer look at the tritanopic convergence point. <i>Vision Res.</i> <b>14</b>, 1339-1343.",
    "53" : "Berson DM, Dunn FA, Takao M (2002) Phototransduction by retinal ganglion cells that set the circadian clock. <i>Science</i> <b>295</b>, 1070-1073. doi:10.1126/science.1067262",
    "54" : "Figueiro MG (2008) A proposed 24 h lighting scheme for older adults. <i>Light. Res. Technol.</i> <b>40</b>, 153-160. doi:10.1177/1477153507087299",
    "55" : "Figueiro MG (2013) An overview of the effects of light on human circadian rhythms: Implications for new light sources and lighting systems design. <i>J. Light & Vis. Env.</i> <b>37</b>, 51-61. doi:10.2150/jlve.IEIJ130000503",
    "56" : "Figueiro MG, Steverson B, Heerwagen J, Kampschroer K, Hunter CM, Gonzales K, Plitnick B, Rea MS (2017) The impact of daytime light exposures on sleep and mood in office workers. <i>Sleep Health</i> <b>3</b>, 204-215. doi:10.1016/j.sleh.2017.03.005",
    "57" : "Figueiro MG, Steverson B, Heerwagen J, Yucel R, Roohan C, Sahin L, Kampschroer K, Rea MS (2019) Light, entrainment and alertness: A case study in offices. <i>Light. Res. Technol.</i>, 1477153519885157. doi:10.1177/1477153519885157",
    "58" : "Crowley SJ, Molina TA, Burgess HJ (2015) A week in the life of full-time office workers: Work day and weekend light exposure in summer and winter. <i>Appl. Ergon.</i> <b>46, Part A</b>, 193-200. doi:10.1016/j.apergo.2014.08.006",
    "59" : "Boubekri M, Cheung IN, Reid KJ, Wang CH, Zee PC (2014) Impact of windows and daylight exposure on overall health and sleep quality of office workers: a case-control pilot study. <i>J. Clin. Sleep Med.</i> <b>10</b>, 603-611. doi:10.5664/jcsm.3780",
    "60" : "Rea MS, Figueiro MG, Bierman A, Bullough JD (2010) Circadian light. <i>J. Circadian Rhythms</i> <b>8</b>, 2. doi:10.1186/1740-3391-8-2",
    "61" : "Rea MS, Figueiro MG, Bullough JD, Bierman A (2005) A model of phototransduction by the human circadian system. <i>Brain Res. Rev.</i> <b>50</b>, 213-228. doi:10.1016/j.brainresrev.2005.07.002",
    "62" : "Rea MS, Figueiro MG, Bierman A, Hamner R (2012) Modelling the spectral sensitivity of the human circadian system. <i>Light. Res. Technol.</i> <b>44</b>, 386-396. doi:10.1177/1477153511430474",
    "63" : "Rea MS, Figueiro MG (2018) Light as a circadian stimulus for architectural lighting. <i>Light. Res. Technol.</i> <b>50</b>, 497-510. doi:10.1177/1477153516682368",
    "64" : "DiLaura D, Houser K, Mistrick R, Steffy G eds. (2011) <i>IES Lighting Handbook: Reference and Application</i>, Illuminating Engineering Society of North America, New York, NY.",
    "65" : "Cronin TW, Johnsen S, Marshall NJ, Warrant EJ (2014) Light and the Optical Environment In <i>Visual Ecology</i>, Cronin TW, Johnsen S, Marshall NJ, Warrant EJ, eds. Princeton University Press, Princeton, NJ, pp. 10-36.",
    "66" : "Jarboe C, Snyder J, Figueiro MG (2019) The effectiveness of light-emitting diode lighting for providing circadian stimulus in office spaces while minimizing energy use. <i>Light Res Technol</i>, in press.",
    "67" : "Fonken LK, Nelson RJ (2011) Illuminating the deleterious effects of light at night. <i>F1000 Med. Rep.</i> <b>3</b>, 18. doi:10.3410/m3-18",
    "68" : "Bullough JD (2000) The blue-light hazard: A review. <i>JIES</i> <b>29.</b>",
    "69" : "Bullough JD, Bierman A, Rea MS (2017) Evaluating the blue-light hazard from solid state lighting. <i>International Journal of Occupational Safety and Ergonomics</i>, 10.1080/10803548.10802017.11375172.",
    "70" : "Figueiro MG, Hunter CM, Higgins PA, Hornick TR, Jones GE, Plitnick B, Brons JA, Rea MS (2015) Tailored lighting intervention for persons with dementia and caregivers living at home. <i>Sleep Health</i> <b>1</b>, 322-330. doi:10.1016/j.sleh.2015.09.003",
    "71" : "Rivkees SA, Mayes L, Jacobs H, Gross I (2004) Rest-activity patterns of premature infants are regulated by cycled lighting. <i>Pediatrics</i> <b>113</b>, 833-839. doi:10.1542/peds.113.4.833 ",
    "72" : "U.S. Bureau of Labor Statistics, Absences from work of employed full-time wage and salary workers by occupation and industry, <a href='https://www.bls.gov/cps/cpsaat47.pdf'>https://www.bls.gov/cps/cpsaat47.pdf</a>, Accessed 03/09/2020.",
    "73" : "Occupational Safety and Health Administration, Caring for our caregivers: Facts about hospital worker safety, Occupational Safety and Health Administration, <a hred='https://www.osha.gov/dsg/hospitals/documents/1.2_Factbook_508.pdf'>https://www.osha.gov/dsg/hospitals/documents/1.2_Factbook_508.pdf</a>, Accessed 03/09/2020.",
    "74" : "Schernhammer ES, Laden F, Speizer FE, Willett WC, Hunter DJ, Kawachi I (2003) Night-shift work and risk of colorectal cancer in the Nurses' Health Study. <i>J Natl Cancer Inst</i> <b>95</b>, 825-888.",
    "75" : "Schernhammer E, Feskanich D, Liang G, J. H (2013) Rotating night-shift work and lung cancer risk among female nurses in the United States. <i>Am J Epidemiol</i> <b>178</b>, 1434-1441.",
    "76" : "Caruso CC (2014) Negative impacts of shiftwork and long work hours. <i>Rehabilitation Nursing: the Official Journal of the Association of Rehabilitation Nurses</i> <b>39</b>, 16-25.",
    "77" : "U.S. Bureau of Labor Statistics, Workers by shift usually worked and selected characteristics, averages for the period 2017-2018, <a href='https://www.bls.gov/news.release/flex2.t07.htm'>https://www.bls.gov/news.release/flex2.t07.htm</a>, Accessed 03/09/2020.",
    "78" : "Bonde JP, Hansen J, Kolstad HA, Mikkelsen S, Olsen JH, Blask DE, Härmä M, Kjuus H, de Koning HJ, Olsen J (2012) Work at night and breast cancer-report on evidence-based options for preventive actions. <i>Scand. J. Work Environ. Health</i> <b>38</b>, 380-390.",
    "79" : "Cordina-Duverger E, Koudou Y, Truong T, Arveux P, Kerbrat P, Menegaux F, Guénel P (2016) Night work and breast cancer risk defined by human epidermal growth factor receptor-2 (HER2) and hormone receptor status: A population-based case-control study in France. <i>Chronobiol. Int.</i> <b>Apr 14</b>, 1-5. doi:10.3109/07420528.2016.1167709",
    "80" : "Lin Y, Nishiyama T, Kurosawa M, Tamakoshi A, Kubo T, Fujino Y, Kikuchi S (2015) Association between shift work and the risk of death from biliary tract cancer in Japanese men. <i>BMC Cancer</i> <b>15</b>, 757. doi:10.1186/s12885-015-1722-y",
    "81" : "Lin X, Chen W, Wei F, Ying M, Wei W, Xie X (2015) Night-shift work increases morbidity of breast cancer and all-cause mortality: a meta-analysis of 16 prospective cohort studies. <i>Sleep Med.</i> <b>16</b>, 1381-1387. doi:10.1016/j.sleep.2015.02.543",
    "82" : "Papantoniou K, Castaño-Vinyals G, Espinosa A, Aragonés N, Pérez-Gómez B, Ardanaz E, Altzibar JM, Sanchez V, Gómez-Acebo I, Llorca J, Muñoz D, Tardón A, Peiró R, Marcos-Gragera R, Pollan M, Kogevinas M (2016) Breast cancer risk and night shift work in a case-control study in a Spanish population. <i>Eur. J. Epidemiol.</i> <b>31</b>, 867-878. doi:10.1007/s10654-015-0073-y",
    "83" : "Hunter CM, Figueiro MG (2017) Measuring light at night and melatonin levels in shift workers: A review of the literature. <i>Biol Res Nurs</i> <b>19</b>, 365-374. doi:10.1177/1099800417714069",
    "84" : "Engwall M, Fridh I, Johansson L, Bergbom I, Lindahl B (2015) Lighting, sleep and circadian rhythm: An intervention study in the intensive care unit. <i>Intensive Crit Care Nurs</i> <b>31</b>, 325-335.",
    "85" : "Oldham MA, Lee HB, Desan PH (2016) Circadian Rhythm Disruption in the Critically Ill: An Opportunity for Improving Outcomes. <i>Crit Care Med</i> <b>44</b>, 207-217.",
    "86" : "Gabor JY, Cooper AB, Crombach SA, Lee B, Kadikar N, Bettger HE, Hanly PJ (2003) Contribution of the intensive care unit environment to sleep disruption in mechanically ventilated patients and healthy subjects. <i>Am. J. Respir. Crit. Care Med.</i> <b>167</b>, 708-715. doi:10.1164/rccm.2201090",
    "87" : "Miller CL, White R, Whitman TL, O'Callaghan MF, Maxwell SE (1995) The effects of cycled versus noncycled lighting on growth and development in preterm infants. <i>Infant Behav Dev</i> <b>18</b>, 87-95. doi:10.1016/0163-6383(95)90010-1",
    "88" : "Brandon DH, Holditch-Davis D, Belyea M (2002) Preterm infants born at less than 31 weeks' gestation have improved growth in cycled light compared with continuous near darkness. <i>The Journal of Pediatrics</i> <b>140</b>, 192-199. doi:10.1067/mpd.2002.121932",
    "89" : "Rea MS, Figueiro MG (2016) The NICU Lighted Environment. <i>Newborn and Infant Nursing Reviews</i> <b>16</b>, 195-202.",
    "90" : "Rizzo P, Rea M, White R (2010) Lighting for Today's Neonatal Intensive Care Unit. <i>Newborn and Infant Nursing Reviews</i> <b>10</b>, 107-113. doi:10.1053/j.nainr.2010.03.007",
    "91" : "Figueiro MG, Appleman K, Bullough JD, Rea MS (2006) A discussion of recommended standards for lighting in the newborn intensive care unit. <i>J. Perinatol</i>. <b>26</b>, S19-S26. doi:10.1038/sj.jp.7211586",
    "92" : "Serón-Ferré M, Mendez N, Abarzua-Catalan L, Vilches N, Valenzuela FJ, Reynolds HE, Llanos AJ, Rojas A, Valenzuela GJ, Torres-Farfan C (2012) Circadian rhythms in the fetus. <i>Mol Cell Endocrinol</i> <b>349</b>, 68-75.",
    "93" : "Mann NP, Haddow R, Stokes L, Goodley S, Rutter N (1986) Effect of night and day on preterm infants in a newborn nursery: Randomised trial. <i>Br Med J (Clin Res Ed)</i> <b>293</b>, 1265-1267.",
    "94" : "Illuminating Engineering Society (2011) <i>The Lighting Handbook: Reference and Application</i>, Illuminating Engineering Society, New York.",
    "95" : "Illuminating Engineering Society (2016) <i>Lighting for Hospitals and Healthcare Facilities</i>, Illuminating Engineering Society, New York.",
    "96" : "Chan MC, Spieth PM, Quinn K, Parotto M, Zhang H, Slutsky AS (2012) Circadian rhythms: From basic mechanisms to the intensive care unit. <i>Crit Care Med</i> <b>40</b>, 246-253.",
    "97" : "Choi JH, Beltran LO, Kim HS (2012) Impacts of indoor daylight environments on patient average length of stay (ALOS) in a healthcare facility. <i>Building and Environment</i> <b>50</b>, 65-75.",
    "98" : "Figueiro MG, Plitnick B, Rea MS, Gras LZ, Rea MS (2011) Lighting and perceptual cues: Effects on gait measures of older adults at high and low risk for falls. <i>BMC Geriatrics</i> <b>11</b>, 49.",
    "99" : "Boyce PR (2014) <i>Human Factors in Lighting</i>, CRC Press, Boca Raton, FL.",
    "100" : "Figueiro MG, Hamner R, Higgins P, Hornick T, Rea MS (2012) Field Measurements of Light Exposures and Circadian Disruption in Two Populations of Older Adults. <i>Journal of Alzheimer's</i> Disease <b>31</b>, 711-715.",
    "101" : "Espiritu RC, Kripke DF, Ancoli-Israel S, Mowen MA, Mason WJ, Fell RL, Klauber MR, Kaplan OJ (1994) Low illumination experienced by San Diego adults: Association with atypical depressive symptoms. <i>Biol Psychiatry</i> <b>35</b>, 403-407.",
    "102" : "Sanchez R, Ge Y, Zee P (1993) A comparison of the strength of external zeitgeber in young and older adults. <i>Sleep Research</i> <b>22</b>, 416-422.",
    "103" : "Ancoli-Israel S, Kripke DF (1989) Now I lay me down to sleep: The problem of sleep fragmentation in elderly and demented residents of nursing homes. <i>Bull Clin Neurosci</i> <b>54</b>, 127-132.",
    "104" : "Weldemichael DA, Grossberg GT (2010) Circadian rhythm disturbances in patients with Alzheimer's disease: A review. <i>International Journal of Alzheimer's Disease</i> <b>2010</b>, 716453.",
    "105" : "Sinoo MM, van Hoof J, Kort HSM (2011) Light conditions for older adults in the nursing home: Assessment of environmental illuminances and colour temperature. <i>Building and Environment</i> <b>46</b>, 1917-1927.",
    "106" : "Figueiro MG, Rea MS (2005) Improving the sleep quality of older adults In <i>Proceedings of the CIE Midterm Meeting and International Lighting Congress</i> Commission Internationale de L'Eclairage, Leon, Spain.",
    "107" : "Figueiro MG, Rea MS, Eggleston G (2003) Light therapy and Alzheimer's disease. <i>Sleep Review Magazine</i> <b>4</b>, 24.",
    "108" : "Paulus WM, Straube A, Brandt T (1984) Visual stabilization of posture: Physiological stimulus characteristics and clinical aspects. <i>Brain</i> <b>107</b>, 1143-1163.",
    "109" : "Gibson JJ (1966) <i>The Senses Considered as Perceptual Systems</i>, Houghton Mifflin Company, Boston, MA.",
    "110" : "Turano K, Rubin GS, Herdman SJ, Chee E, Fried LP (1994) Visual stabilization of posture in the elderly: Fallers vs. nonfallers. <i>Optom Vis Sci</i> <b>71</b>, 761-769.",
    "111" : "Alzheimer's Association (2019) 2019 Alzheimer's disease facts and figures. <i>Alzheimer's & Dementia</i> <b>15</b>, 321-387.",
    "112" : "Vitiello MV, Bliwise DL, Prinz PN (1992) Sleep in Alzheimer's disease and the sundown syndrome. <i>Neurology</i> <b>42</b>, 89-93.",
    "113" : "Vitiello MV, Borson S (2001) Sleep disturbances in patients with Alzheimer’s disease: Epidemiology,pathophysiology and treatment. <i>CNS Drugs</i> <b>15</b>, 777-796.",
    "114" : "McCurry SM, Teri L (1996) Sleep Disturbance in Elderly Caregivers of Dementia Patients. <i>Clin Gerontol</i> <b>16</b>, 51-66.",
    "115" : "McCurry SM, Gibbons LE, Logsdon RG, Vitiello MV, Teri L (2009) Insomnia In Caregivers Of Persons With Dementia: Who Is At Risk And What Can Be Done About It? <i>Sleep Medicine Clinics</i> <b>4</b>, 519-526.",
    "116" : "Cohen-Mansfield J, Billig N, Lipson S, Rosenthal AS, Pawlson LG (1990) Medical correlates of agitation in nursing home residents. <i>Gerontology</i> <b>36</b>, 150-158.",
    "117" : "Hinton DR, Sadun AA, Blanks JC, Miller CA (1986) Optic-nerve degeneration in Alzheimer's disease. <i>The New England Journal of Medicine</i> <b>315</b>, 485-487.",
    "118" : "Katz B, Rimmer S, Iragui V, Katzman R (1989) Abnormal pattern electroretinogram in Alzheimer's disease: Evidence for retinal ganglion cell degeneration? <i>Ann Neurol</i> <b>26</b>, 221-225.",
    "119" : "Moore RY (1992) The organization of the human circadian timing system In <i>Prog Brain Res</i>, Hofman MA, Mimiran M, Ravid R, Van Leeuwen FW, eds. Elsevier, Amsterdam, The Netherlands, pp. 101-117.",
    "120" : "Swaab DF, Fliers E, Partiman TS (1985) The suprachiasmatic nucleus of the human brain in relation to sex, age and senile dementia. <i>Brain Res</i> <b>342</b>, 37-44.",
    "121" : "Campbell SS, Kripke DF, Gillin JC, Hrubovcak JC (1988) Exposure to light in healthy elderly subjects and Alzheimer's patients. <i>Physiology & Behavior</i> <b>42</b>, 141-144.",
    "122" : "Weale RA (1961) Retinal illumination and age. <i>Transactions of the Illuminating Engineering Society of New York</i> <b>26</b>, 95-100.",
    "123" : "Figueiro MG, Plitnick B, Roohan C, Sahin L, Kalsher M, Rea MS (2019) Effects of a tailored lighting intervention on sleep quality, rest–activity, mood, and behavior in older adults with Alzheimer’s disease and related dementias: A randomized clinical trial. <i>Journal of Clinical Sleep Medicine</i> <b>15</b>, 1757-1767.",
    "124" : "Gruber R, Somerville G, Wells S, Keskinel D, Santisteban JA (2018) An actigraphic study of the sleep patterns of younger and older school-age children. <i>Sleep Med</i> <b>47</b>, 117-125.",
    "125" : "Crowley SJ, Acebo C, Carskadon MA (2007) Sleep, circadian rhythms, and delayed phase in adolescence. <i>Sleep Med</i> <b>8</b>, 602-612.",
    "126" : "Laberge L, Petit D, Simard C, Vitaro F, Tremblay RE, Montplaisir J (2001) Development of sleep patterns in early adolescence. <i>J Sleep Res</i> <b>10</b>, 59-67.",
    "127" : "Crowley SJ, Van Reen E, LeBourgeois MK, Acebo C, Tarokh L, Seifer R, Barker DH, Carskadon MA (2014) A longitudinal assessment of sleep timing, circadian phase, and phase angle of entrainment across human adolescence. <i>PloS one</i> <b>9</b>, e112199-e112199.",
    "128" : "Randler C, Vollmer C, Kalb N, Itzek-Greulich H (2019) Breakpoints of time in bed, midpoint of sleep, and social jetlag from infancy to early adulthood. <i>Sleep Med</i> <b>57</b>, 80-86.",
    "129" : "Sadeh A, Dahl RE, Shahar G, Rosenblat-Stein S (2009) Sleep and the transition to adolescence: A longitudinal study. <i>Sleep</i> <b>32</b>, 1602-1609.",
    "130" : "Figueiro MG, Rea MS (2010) Lack of short-wavelength light during the school day delays dim light melatonin onset (DLMO) in middle school students. <b>Neuro Endocrinology Letters</i> <b>31</b>, 4.",
    "131" : "Figueiro MG, Rea MS (2010) Evening daylight may cause adolescents to sleep less in spring than in winter. <i>Chronobiol Int</i> <b>27</b>, 1242-1258.",
    "132" : "Figueiro MG, Overington D (2016) Self-luminous devices and melatonin suppression in adolescents. <i>Light Res Technol</i> <b>48</b>, 966-975.",
    "133" : "Hagenauer MH, Perryman JI, Lee TM, Carskadon MA (2009) Adolescent changes in the homeostatic and circadian regulation of sleep. <i>Dev Neurosci</i> <b>31</u>, 276-284.",
    "134" : "Crowley SJ, Cain SW, Burns AC, Acebo C, Carskadon MA (2015) Increased Sensitivity of the Circadian System to Light in Early/Mid-Puberty. <i>J Clin Endocrinol Metab</i> <b>100</b>, 4067-4073.",
    "135" : "Andrade MM, Benedito-Silva AA, Domenice S, Arnhold IJ, Menna-Barreto L (1993) Sleep characteristics of adolescents: a longitudinal study. <i>J Adolesc Health</i> <b>14</b>, 401-406.",
    "136" : "Carskadon MA, Acebo C (2002) Regulation of sleepiness in adolescents: update, insights, and speculation. <i>Sleep</i> <b>25</b>, 606-614.",
    "137" : "Gau SF, Soong WT (2003) The transition of sleep-wake patterns in early adolescence. <i>Sleep</i> <b>26</b>, 449-454.",
    "138" : "Giannotti F, Cortesi F, Sebastiani T, Ottaviano S (2002) Circadian preference, sleep and daytime behavior in adolescence. <i>J Sleep Res</i> <b>11</b>, 191-199.",
    "139" : "Laberge L, Petit D, Simard C, Vitaro F, Tremblay RE, Montplaisir J (2001) Development of sleep patterns in early adolescence. <i>J Sleep Res</i> <b>10</b>, 59-67.",
    "140" : "National Sleep Foundation (2000), Washington, D.C., pp. 1-30.",
    "141" : "National Sleep Foundation, Sleep in America Poll,National Sleep Foundation, <a href='www.sleepfoundation.org'>www.sleepfoundation.org</a>, Accessed 03/09/2020.",
    "142" : "Ouyang F, Lu BS, Wang B, Yang J, Li Z, Wang L, Tang G, Xing H, Xu X, Chervin RD, Zee PC, Wang X (2009) Sleep patterns among rural Chinese twin adolescents. <i>Sleep Med</i> <b>10</b>, 479-489.",
    "143" : "Wolfson AR, Carskadon MA (1998) Sleep schedules and daytime functioning in adolescents. <i>Child Dev</i> <b>69</b>, 875-887.",
    "144" : "National Sleep Foundation, Adolescent Sleep Needs and Patterns, <a href='https://sleepfoundation.org/sites/default/files/sleep_and_teens_report1.pdf'>https://sleepfoundation.org/sites/default/files/sleep_and_teens_report1.pdf</a>, Accessed 03/09/2020.",
    "145" : "Noland H, Price JH, Dake J, Telljohann SK (2009) Adolescents' sleep behaviors and perceptions of sleep. <i>J Sch Health</i> <b>79</b>, 224-230.",
    "146" : "Wolfson AR, Tzischinsky O, Brown C, Darley C, Acebo C, Carskadon MA (1995) Sleep, behavior, and stress at the transition to senior high school [abstract]. <i>Sleep Research</i>, 24.",
    "147" : "Carskadon MA (1990) Patterns of sleep and sleepiness in adolescents. <i>Pediatrician</i> <b>17</b>, 5-12.",
    "148" : "Pack AI, Pack AM, Rodgman D, Cucchiara A, Dinges DF, Schwab CW (1995) Characteristics of crashes attributed to the driver having fallen asleep. <i>Accident Anal. Prev.</i> <b>27</b>, 769-775.",
    "149" : "American Academy of Sleep Medicine (2014) The International Classification of Sleep Disorders, Third Edition (ICSD-3), American Academy of Sleep Medicine, Darien, IL.",
    "150" : "Thorpy MJ, Korman E, Spielman AJ, Glovinsky PB (1988) Delayed sleep phase syndrome in adolescents. <i>J Adolesc Health Care</i> <b>9</b>, 22-27.",
    "151" : "Dagan Y, Stein D, Steinbock M, Yovel I, Hallis D (1998) Frequency of delayed sleep phase syndrome among hospitalized adolescent psychiatric patients. <i>J Psychosom Res</i> <b>45</b>, 15-20.",
    "152" : "Dagan Y, Yovel I, Hallis D, Eisenstein M, Raichik I (1998) Evaluating the role of melatonin in the long-term treatment of delayed sleep phase syndrome (DSPS). <i>Chronobiol Int</i> <b>15</b>, 181-190.",
    "153" : "Fernández-Mendoza J, Ilioudi C, Montes MI, Olavarrieta-Bernardino S, Aguirre-Berrocal A, De La Cruz-Troca JJ, Vela-Bueno A (2010) Circadian preference, nighttime sleep and daytime functioning in young adulthood. <i>Sleep and Biological Rhythms</i> <b>8</b>, 52-62.",
    "154" : "Saxvig IW, Pallesen S, Wilhelmsen-Langeland A, Molde H, Bjorvatn B (2012) Prevalence and correlates of delayed sleep phase in high school students. <i>Sleep Med</i> <b>13</b>, 193-199.",
    "155" : "Saxvig IW, Wilhelmsen-Langeland A, Pallesen S, Vedaa O, Nordhus IH, Sorensen E, Bjorvatn B (2013) Objective measures of sleep and dim light melatonin onset in adolescents and young adults with delayed sleep phase disorder compared to healthy controls. <i>J Sleep Res</i> <b>22</b>, 365-372.",
    "156" : "Aoki H, Ozeki Y, Yamada N (2001) Hypersensitivity of melatonin suppression in response to light in patients with delayed sleep phase syndrome. <i>Chronobiol Int</i> <b>18</b>, 263-271.",
    "157" : "Wood B, Rea MS, Plitnick B, Figueiro MG (2013) Light level and duration of exposure determine the impact of self-luminous tablets on melatonin suppression. <i>Appl Ergon</i> <b>44</b>, 237-240.",
    "158" : "National Center for Education Statistics, Table 702.10. Percentage of children ages 3 to 18 living in households with a computer, by type of computer and selected child and family characteristics: Selected years, 2010 through 2017,U.S. Department of Education, <a href='https://nces.ed.gov/programs/digest/d18/tables/dt18_702.10.asp?current=yes'>https://nces.ed.gov/programs/digest/d18/tables/dt18_702.10.asp?current=yes</a>, Accessed 03/10/2020.",
    "159" : "Buxton OM, Chang A-M, Spilsbury JC, Bos T, Emsellem H, Knutson KL (2015) Sleep in the modern family: Protective family routines for child and adolescent sleep. <i>Sleep Health</i> <b>1</b>, 15-27.",
    "160" : "Hysing M, Pallesen S, Stormark KM, Jakobsen R, Lundervold AJ, Sivertsen B (2015) Sleep and use of electronic devices in adolescence: Results from a large population-based study. <i>BMJ Open</i> <b>5</b>, e006748.",
    "161" : "Hale L, Kirschen GW, LeBourgeois MK, Gradisar M, Garrison MM, Montgomery-Downs H, Kirschen H, McHale SM, Chang A-M, Buxton OM (2018) Youth screen media habits and sleep: Sleep-friendly screen behavior recommendations for clinicians, educators, and parents. <i>Child Adolesc Psychiatr Clin N Am</i> <b>27</b>, 229-245.",
    "162" : "National Sleep Foundation, Sleep in America Poll,National Sleep Foundation, <a href='https://sleepfoundation.org/sites/default/files/2014-NSF-Sleep-in-America-poll-summary-of-findings---FINAL-Updated-3-26-14-.pdf'>https://sleepfoundation.org/sites/default/files/2014-NSF-Sleep-in-America-poll-summary-of-findings---FINAL-Updated-3-26-14-.pdf</a>, Accessed 03/10/2020.",
    "163" : "Adachi-Mejia AM, Edwards PM, Gilbert-Diamond D, Greenough GP, Olson AL (2014) TXT me i'm only sleeping: Adolescents with mobile phones in their bedroom. <i>Fam Community Health</i> <b>37</b>, 252-257.",
    "164" : "Fuller C, Lehman E, Hicks S, Novick MB (2017) Bedtime use of technology and associated sleep problems in children. <i>Glob. Pediatr. Health</i> <b>4</b>, 2333794X17736972.",
    "165" : "Gomes AA, Tavares J, Azevedo MH (2002) in <i>European Conference on Educational Research</i>, University of Lisbon, Lisbon, Portugal.",
    "166" : "Buboltz WC, Jr., Brown F, Soper B (2001) Sleep habits and patterns of college students: A preliminary study. <i>J Am Coll Health</i> <b>50</b>, 131-135.",
    "167" : "Eliasson AH, Lettieri CJ, Eliasson AH (2010) Early to bed, early to rise! Sleep habits and academic performance in college students. <i>Sleep Breath</i> <b>14</b>, 71-75.",
    "168" : "Pilcher JJ, Walters AS (1997) How sleep deprivation affects psychological variables related to college students' cognitive performance. <i>J Am Coll Health</i> <b>46</b>, 121-126.",
    "169" : "Pilcher JJ, Ginter DR, Sadowsky B (1997) Sleep quality versus sleep quantity: Relationships between sleep and measures of health, well-being and sleepiness in college students. <i>J Psychosom Res</i> <b>42</b>, 583-596.",
    "170" : "Lund HG, Reider BD, Whiting AB, Prichard JR (2010) Sleep patterns and predictors of disturbed sleep in a large population of college students. <i>J Adolesc Health</i> <b>46</b>, 124-132.",
    "171" : "Friedrich A, Schlarb AA (2018) Let's talk about sleep: a systematic review of psychological interventions to improve sleep in college students. <i>J Sleep Res</i> <b>27</b>, 4-22.",
    "172" : "Figueiro MG, Plitnick B, Rea MS (2014) The effects of chronotype, sleep schedule and light/dark pattern exposures on circadian phase. <i>Sleep Med</i> <b>15</b>, 1554–1564.",
    "173" : "Appleman K, Figueiro MG, Rea MS (2013) Controlling light-dark exposure patterns rather than sleep schedules determines circadian phase. <i>Sleep Med</i> <b>14</b>, 456-461.",
    "174" : "Bierman A, Klein TR, Rea MS (2005) The Daysimeter: A device for measuring optical radiation as a stimulus for the human circadian system. <i>Measurement Science and Technology</i> <b>16</b>, 2292-2299.",
    "175" : "Figueiro MG, Hamner R, Bierman A, Rea MS (2013) Comparisons of three practical field devices used to measure personal light exposures and activity levels. <i>Light Res Technol</i> <b>45</b>, 421-434.",
    "176" : "National Center for Education Statistics, Children and youth with disabilities,U.S. Department of Education, <a href='https://nces.ed.gov/programs/coe/indicator_cgg.asp'>https://nces.ed.gov/programs/coe/indicator_cgg.asp</a>, Accessed 2020-03-30.",
    "177" : "Colman RS, Frankel F, Ritvo E, Freeman BJ (1976) The effects of fluorescent and incandescent illumination upon repetitive behaviors in autistic children. <i>J Autism Child Schizophr</i> <b>6</b>, 157-162.",
    "178" : "Martins da Silva A, Leal B (2017) Photosensitivity and epilepsy: Current concepts and perspectives — A narrative review. <i>Seizure</i> <b>50</b>, 209-218.",
    "179" : "Alliance for Solid-State Illumination Systems and Technologies (ASSIST), Minimizing flicker from SSL systems,Lighting Research Center, <a href='https://www.lrc.rpi.edu/programs/solidstate/assist/flicker.asp'>https://www.lrc.rpi.edu/programs/solidstate/assist/flicker.asp</a>, Accessed 03/30/2020.",
    "180" : "Alliance for Solid-State Illumination Systems and Technologies (ASSIST) (2012) in A Method for Estimating Discomfort Glare from Exterior Lighting Systems Lighting Research Center, Troy, NY.",
    "181" : "Acuity Brands, Flicker performance in LED lighting, Acuity Brands, <a href='https://insights.acuitybrands.com/e2e/flicker-performance-in-led-lighting-v1-1'>https://insights.acuitybrands.com/e2e/flicker-performance-in-led-lighting-v1-1</a>, Accessed 03/30/2020.",
  }
}
