{"Selection":
  {
    "Facility":
    {
      "desc": "Facilities house varying types of occupants, each with unique needs that influence circadian-effective design solutions. To learn more, choose a facility that interests you from the list below.",
      "Senior Care" :
      {
        "img" : "img/application/selection/1_Facility/Senior_Care.jpg",
        "desc" : "Older adults are susceptible to circadian disruption that can affect their sleep quality, alertness, and mood. To alleviate these problems and thereby improve their quality of life, seniors in eldercare environments should be exposed to robust circadian-effective lighting patterns to better entrain their circadian systems."
      },
      "Office":
      {
        "img" : "img/application/selection/1_Facility/Office.jpg",
        "desc" : "Office lighting has traditionally been designed for visibility, with relatively little regard to its effects on health and well-being, mood, and alertness. Typically, office workers have limited access to daylight that can lead to problems with sleep and mood and more serious behavioral and health problems over the long term. Lighting design can be used to improve these outcomes by providing office workers with the right amount of CS at the right time."
      },
      "School":
      {
        "img" : "img/application/selection/1_Facility/School.jpg",
        "desc" : "Adolescents’ tendency to be “late to bed and late to rise” puts them at odds with structured school schedules. As they approach college age, they experience progressively later sleep onset and reduced durations, which can lead to poor scholastic performance and behavioral problems. Improved classroom lighting design can foster better scholastic and health outcomes by helping to shift the timing of sleep and promote entrainment to the 24-hour solar day."
      },
      "Healthcare":
      {
        "img" : "img/application/selection/1_Facility/Healthcare.jpg",
        "desc" : "The hospital functions around the clock and year-round, its patients can range from premature infants to the elderly, and its occupants can include very ill patients and workers and visitors who are in good health. Many healthcare personnel work long hours that can include night shifts and rotating shifts, exposing them to lighting characteristics that are at odds with the timing of the circadian system. Circadian-effective lighting can improve the health and well-being of patients, visitors, and staff alike."
      }
    },
    "Room":
    {
      "desc" : "Rooms within a given facility can be used by occupants in many ways. The varying dimensions, furniture layouts, and time of use for the rooms within a given facility directly influence circadian-effective design approaches. Choose a room to discover more about how you can learn about circadian-effective lighting design.",
      "Assisted Living Single with Kitchen" :
      {
        "img" : "img/application/selection/2_Room/SeniorCare_AssistedLivingWithKitchen.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Medium-sized single bedroom with twin bed</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Living room area with couch and television</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Dining and kitchen areas</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>French door off dining area leads to exterior patio</li></ul>"
      },
      "Nursing Home Single":
      {
        "img" : "img/application/selection/2_Room/SeniorCare_NursingHomeSingle.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Small single room with twin bed</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Living room area with couch and television</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Dining area</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>French door off the dining area leads to an exterior patio</li></ul>"
      },
      "Common Area":
      {
        "img" : "img/application/selection/2_Room/SeniorCare_Common.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>One large room divided into two areas</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Dining area with rectangular tables and two chairs</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Activity/recreation area with sofas, side tables, and round coffee tables</li></ul>"
      },
      "Single Patient Room":
      {
        "img": "img/application/selection/2_Room/Healthcare_SinglePatientRoom.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates one patient and one guest</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Adjustable bed, a cabinet, and a chair</li></ul>"
      },
      "Double Patient Room":
      {
        "img": "img/application/selection/2_Room/Healthcare_DoublePatientRoom.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates 2 patients and 2 guests</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Two adjustable beds, 2 cabinets, and 2 chairs</li></ul>"
      },
      "Nurses Station":
      {
        "img": "img/application/selection/2_Room/Healthcare_NursesStation.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Positioned in open hospital hallway</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates 11 nurses</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Built-in desk and office chairs</li></ul>"
      },
      "Neonatal Intensive Care Unit":
      {
        "img": "img/application/selection/2_Room/Healthcare_NICU.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Divided into two zones</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Infant patient area with incubators</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Nurse's station with built-in desk</li></ul>"
      },
      "New Open Office":
      {
        "img": "img/application/selection/2_Room/Office_NewOpenOffice.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates up to 36 workers</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Work stations with 1’-6” desk-mounted partitions between work stations</li></ul>"
      },
      "Traditional Open Office":
      {
        "img": "img/application/selection/2_Room/Office_TraditionalOpenOffice.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates up to 16 workers</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Traditional office cubicles separated by 4’ partitions between work stations</li></ul>"
      },
      "Private Office":
      {
        "img": "img/application/selection/2_Room/Office_Private.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates one worker and up to 2 guests</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Desk, one office chair, and 2 guest seats</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Lighting designs can be individualized for the one user who typically occupies the space</li></ul>"
      },
      "Standard Classroom" :
      {
        "img": "img/application/selection/2_Room/School_Classroom.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Medium sized school classroom accommodates 23 students and one teacher</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Standard desks</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>White board</li></ul>"
      },
      "Special Education Classroom" :
      {
        "img": "img/application/selection/2_Room/School_SpecialEducation.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Larger room accommodates 12 students and 3 teachers</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Standard desks</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>White board</li></ul>"
      },
      "Lecture Hall" :
      {
        "img": "img/application/selection/2_Room/School_LectureHall.jpg",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates up to 264 students</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Tiered rows with built-in desks</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Podium for lecture</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Projection screen behind podium</li></ul>"
      },
      "Dorm" :
      {
        "img" : "",
        "desc" : "<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Accommodates 2 students</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Mirrored layout</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Desk/bunk bed combination, one per student</li></ul>"
      }
    },
    "Fixture":
    {
      "desc": "Select a luminaire to see how it can be used in the circadian-effective design. All luminaires have unique characteristics that affect how they distribute light into a space. These characteristics can be quite variable, even between luminaires of the same type, which can result in variable performance. Precise photometric calculations will ensure that any luminaire type will achieve the targeted CS.",
      "2x2 Troffer + Linear Strip" :
      {
        "img" : "img/application/selection/3_Fixture/2x2_Troffer-Linear_Strip.jpg",
        "desc" : "2×2 Troffers provide both ambient and task illumination. The saturated blue light linear strips parallel to the row of desks provide high CS at the occupants’ eyes and promote a calm environment."
      },
      "2x2 Troffer + Linear Strip + Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/2x2_Troffer-Linear_Strip-Wall_Wash.jpg",
        "desc" : "2×2 Troffers provide both ambient and task illumination. The saturated blue light linear strips parallel to the row of desks provide high CS at the occupants’ eyes and promote a calm environment. A wall wash delivers an additional layer to illuminate the walls and make the space appear brighter."
      },
      "2x4 Center Basket Troffer":
      {
        "img" : "img/application/selection/3_Fixture/2x4_Center_Basket_Troffer.jpg",
        "desc" : "“Center basket” troffers are a newer troffer design that can retrofit into existing 2×4 ceiling grids. This luminaire design provides a different beam distribution, and can direct light more evenly into the space, compared to typical 2×4 troffers."
      },
      "2x4 Troffer + Blue/Red Desk Luminaire + Perimeter Valance" :
      {
        "img" : "img/application/selection/3_Fixture/2x4_Troffer-Desk_Luminaire-Perimeter_Valance.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Traditional 2×4 troffers with retrofitted LED bulbs deliver ambient light to the space, providing an easy solution for a new lighting design. A perimeter wall valance adds a layer of indirect lighting, and an option of turning on a gentle wall wash when nurses are checking on the infants. Desk luminaires provide a solution for circadian entrainment and alertness effects for the nurses while being non-invasive for the infants."
      },
      "2x4 Troffer + Wall Sconce":
      {
        "img" : "img/application/selection/3_Fixture/2x4_Troffer-Wall_Sconce.jpg",
        "desc" : "Traditional 2×4 troffers with retrofitted LED bulbs deliver ambient light for the space, providing an easy solution for a new lighting design. In healthcare spaces, a wall sconce mounted above a patient’s bed provides additional task and ambient illumination."
      },
      "2x4 Troffer":
      {
        "img" : "img/application/selection/3_Fixture/2x4_Troffer.jpg",
        "desc" : "A recessed troffer houses light sources above the ceiling line, typically fitting into a modular dropped ceiling grid. Troffers are the most common source of illumination in commercial applications."
      },
      "Cove + Downlight + Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/Cove-Downlight-Wall_Wash.jpg",
        "desc" : "Downlights provide both ambient and task illumination. A cove allows hidden linear luminaires to be tucked into a lip. Light is more evenly distributed across the space, as the luminaires are arrayed end-to-end along the cove border. Integrating a cove requires new construction and the addition of higher ceilings. A wall wash provides an additional layer to illuminate the walls and make a space appear brighter."
      },
      "Cove + Floor Lamp + Table Lamp":
      {
        "img" : "img/application/selection/3_Fixture/Cove-Floor_Lamp-Table_Lamp.jpg",
        "desc" : "A cove design allows for hidden linear luminaires to be tucked into a lip that extends around the perimeter of a room. Light is distributed more evenly across the space since luminaires are arrayed end-to-end along the cove border. Integrating a cove requires new construction and the addition of higher ceilings. Floor and table lamps add an additional layer of task lighting."
      },
      "Direct/Indirect Linear Pendant":
      {
        "img" : "img/application/selection/3_Fixture/Direct_Indirect_Linear_Pendant.jpg",
        "desc" : "Linear pendants hang from the ceiling and deliver light directly (downward) and/or indirectly (upward), providing more ambient illumination throughout the space using indirect light and task illumination using direct light."
      },
      "Downlight + Blue/Red Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/Downlight-Wall_Wash.jpg",
        "desc" : "Recessed downlights are mounted above the ceiling surface and deliver both ambient and task illumination. The linear wall washes illuminate the wall with a saturated blue or red light that can promote circadian entrainment and alertness when an occupant receives target CS levels at the eye."
      },
      "Downlight + Flush Mount + Hanging Pendant + Wall Valance + Under Cabinet + TV Valance":
      {
        "img" : "img/application/selection/3_Fixture/Downlight-Flush_Mount-Hanging_Pendant-Wall_Valance-Under_Cabinet-TV_Valance.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design without compromising visibility. Downlights create general ambience, flush mounts provide a more home-like feel, wall valances provide more light at the eye to increase CS levels, and under-cabinet luminaires contribute to task lighting."
      },
      "Downlight + Hanging Pendant + Floor Lamp + Table Lamp":
      {
        "img" : "img/application/selection/3_Fixture/Downlight-Hanging_Pendant-Floor_Lamp-Table_Lamp.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Downlights create general ambience, while pendants, floor lamps, and table lamps provide additional layers of task lighting and create a home-like feel to the space."
      },
      "Downlight + Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/Downlight-Wall_Wash.jpg",
        "desc" : "Recessed downlights are mounted above the ceiling surface and deliver both ambient and task illumination. A wall wash provides an additional layer to illuminate the walls and make a space appear brighter while delivering greater CS."
      },
      "Downlight" :
      {
        "img" : "img/application/selection/3_Fixture/Downlight.jpg",
        "desc" : "Recessed downlights, sometimes called “cans,” are mounted above the ceiling surface and provide task lighting for the area directly below or ambient illumination when installed at regular spacing. Downlights may have integrated LED sources or contain CFLs or LED replacement lamps."
      },
      "Floor Lamp + Task Lamp" :
      {
        "img" : "img/application/selection/3_Fixture/Floor_Lamp-Task_Lamp.jpg",
        "desc" : "Some spaces have limited ceiling lighting, necessitating the use of plug-in luminaires. Floor lamps and task lamps are among the most common luminaire types for providing both ambient and task illumination."
      },
      "Flush Mount + Desk Luminaire" :
      {
        "img" : "img/application/selection/3_Fixture/Flush_Mount-Desk_Luminaire.jpg",
        "desc" : "A modern twist on a classic design, flush mount luminaires add a more home-like feel to a space while providing more light into the space than traditional styles, such as ones with a glass shade. A desk luminaire can provide greater CS and extra light for promoting alertness. Desk luminaires can be personalized with white light or blue and red at the appropriate times of the day."
      },
      "Flush Mount + Hanging Pendant + Perimeter Valance":
      {
        "img" : "img/application/selection/3_Fixture/Flush_Mount-Hanging_Pendant-Perimeter_Valance.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Flush mount and pendant luminaires create general ambience and a more home-like feel. The addition of a wall valance integrated into a cornice extending around the room provides more light at the eye to increase CS levels."
      },
      "Flush Mount + Hanging Pendant":
      {
        "img" : "img/application/selection/3_Fixture/Flush_Mount-Hanging_Pendant.jpg",
        "desc" : "A modern twist on a classic design, flush-mount luminaires add a more home-like feel to a space while providing more light into the space than traditional styles, such as ones with a glass shade. A hanging pendant can be strategically placed over working areas to provide increased task illumination.  "
      },
      "Recessed Linear + Desk Luminaire + Under Cabinet" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Desk_Luminaire-Under_Cabinet.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires provide ambient light for the space in a more modern style than typical troffers. Desk luminaires can be personalized for each occupant, and under-cabinet lighting provides additional task and ambient illumination."
      },
      "Recessed Linear + Blue/Red Desk Luminaire + Under Cabinet" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Desk_Luminaire-Under_Cabinet.jpg",
        "desc" : "Using a combination design allows for layers of light that play different roles.Recessed linear fixtures provide ambient light for the space in a more modern style than typical troffers. Desk luminaires personalized for each occupant as well as under cabinet lighting provide additional task and ambient illumination."
      },
      "Recessed Linear + Downlight + Wall Wash + Wall Sconce" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Downlight-Wall_Wash-Wall_Sconce.jpg",
        "desc" : "Combination luminaire designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires provide ambient light for the space in a more modern style than typical troffers. Downlights add greater amounts of ambient light while allowing the option of providing task lighting beside the patient bed that can be turned on during exams. A wash that illuminates walls faced by occupants will provide more light at the eye."
      },
      "Recessed Linear + Downlight + Wall Wash + Cove" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Downlight-Wall_Wash-Cove.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires deliver ambient light for the space in a more modern style than typical troffers. Cove lighting above the nurse’s desk provides ambient lighting concentrated in that zone to prevent invasive light levels for the infants."
      },
      "Recessed Linear + Blue/Red Downlight + Blue Wall Wash + Cove" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Downlight-Wall_Wash-Cove.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires deliver ambient light for the space in a more modern style than typical troffers. Cove lighting above the nurse’s desk provides ambient lighting concentrated in that zone to prevent invasive light levels for the infants."
      },
      "Recessed Linear + Wall Sconce" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Wall_Sconce.jpg",
        "desc" : "Recessed linear luminaires provide ambient light for the space in a more modern style than typical troffers. In healthcare spaces, a wall sconce mounted above a patient’s bed provides additional task and ambient illumination."
      },
      "Recessed Linear + Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Wall_Wash.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires provide ambient light for the space in a more modern style than typical troffers. A wall wash grazing the back wall provides more light at the eye for occupants facing that direction."
      },
      "Recessed Linear + Blue/Red Wall Wash" :
      {
        "img" : "img/application/selection/3_Fixture/Recessed_Linear-Wall_Wash.jpg",
        "desc" : "Combination designs create layers of light that comprehensively achieve the aims of circadian-effective lighting design. Recessed linear luminaires provide ambient light for the space in a more modern style than typical troffers. A wall wash grazing the back wall provides more light at the eye for occupants facing that direction."
      },
      "2x2 Troffer + Skylight Panel" :
      {
        "img" : "img/application/selection/3_Fixture/2x2_Troffer-Skylight_Panel.jpg",
        "desc" : "2×2 Troffers provide both ambient and task illumination. Skylight panels recessed in the ceiling provide a sense of outdoors within a space. Paneled walls provide a broad range of CCTs with the appearance of a blue sky, mimicking daylight."
      }
    },
    "Target":
    {
      "desc" : "Researchers at the LRC have proposed a robust, 24-hour lighting scheme for promoting circadian entrainment that maximizes CS during the day, minimizes CS at night, and maintains appropriate levels of light for visibility at all times. Given the wide variations in how the circadian system responds to different wavelengths and the unique properties of individual SPDs, LRC research shows that a broad range of light levels (165-620 lux at the eye) can be required to reach a target CS of 0.3, depending on the SPD of the source. Relatively dim (< 30 lux at the eye) ambient lighting providing low CS (< 0.1) during the evening can be achieved using any white light source. Lighting calculated in typical base case designs barely reach a CS of 0.1, which is not likely to be sufficient for circadian entrainment. The proposed designs provide examples of how CS targets can be achieved in varying applications. See ‘CS’ on the background page for more information.",
      "0.3":
      {
        "img" : "img/application/selection/4_Target_CS/0.3.jpg",
        "desc" : "Targeting a CS of 0.3 is the minimum level for stimulating the circadian system. Target a CS of 0.3 for the following conditions:<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Furniture layout: Either defined or static</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>CCT preference: Warm white (2700–3000 K)</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>E<sub>H</sub>: &lt;500 lux on the work plane </li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Excessive energy usage is a major concern</li></ul>"
      },
      "0.3 Early Riser" :
      {
        "img" : "img/application/selection/4_Target_CS/0.3_Early-Riser.jpg",
        "desc" : "Some students rise early in the morning, either because they prefer working at that time or they have early class schedules. Either way, lighting should promote morning alertness and circadian entrainment to allow for sleepiness at desired bedtimes."
      },
      "0.3 Night Owl" :
      {
        "img" : "img/application/selection/4_Target_CS/0.3_Night-Owl.jpg",
        "desc" : "College students are known for staying up late and/or working through the night. Lighting should delay night owls’ circadian clocks by delaying melatonin release to extend alertness. Nighttime disruption of the circadian system should be carefully avoided, with CS levels not exceeding 0.1. Red light could be used to at this time for an alerting without affecting the circadian system."
      },
      "0.3 SD" :
      {
        "img" : "img/application/selection/4_Target_CS/0.3.jpg",
        "desc": "Patients’ static bed locations require that lighting be strategically placed to reach a CS of 0.3 at the eye. Considerations when designing:<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Patient orientation: Laying horizontal vs 45° tilt</li><li><ul class='fa-ul'><li><span class='fa-li'><i class='far fa-lightbulb'></i></span>Light levels should be achieved with patient oriented in either position</li></ul></li></ul>"
      },
      "0.3 SN" :
      {
        "img" : "",
        "desc" : "Compared to their peers, students with special needs can be more susceptible to sleep disturbances and more sensitive to high light levels. Lighting schedules should promote circadian entrainment, and systems should provide controllable light levels for teachers to adjust as needed."
      },
      "0.4":
      {
        "img" : "img/application/selection/4_Target_CS/0.4.jpg",
        "desc" : "Targeting a higher CS of 0.4 will better ensure that the minimum CS of 0.3 is achieved where it is needed (e.g., where people are sitting). Target a CS of 0.4 for the following conditions:<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Furniture layout: Either undefined or dynamic</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>CCT preference: Cool white (5000–6500 K)</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Population: Older adults who require a robust pattern of light and dark for circadian entrainment with sufficient CS levels to compensate for age-related changes to the eye</li></ul>"
      },
      "0.4 8-hour" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_8-hour.jpg",
        "desc" : "Multiple user types with differing circadian needs require that lighting zones be created to achieve target CS levels. Duration of CS may vary based on:<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Nurses’ schedule: 8-hour shifts, typically: 7 AM - 3 PM, 3 PM - 11 PM, 11 PM - 7 AM</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Population: Nurses of varying age; Infants 28 weeks and older, who require a robust pattern of light and dark for circadian entrainment</li></ul>"
      },
      "0.4 12-hour" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_12-hour.jpg",
        "desc" : "Multiple user types with differing circadian needs require that lighting zones be created to achieve target CS levels. Duration of CS may vary based on:<ul class='fa-ul selection-ul'><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Nurse’s schedule: 12-hour shifts, typically: 7 AM - 7 PM, 7 PM - 7 AM</li><li><span class='fa-li'><i class='fas fa-lightbulb'></i></span>Population: Nurses of varying age; Infants 28 weeks and older, who require a robust pattern of light and dark for circadian entrainment</li></ul>"
      },
      "0.4 short" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_short.jpg",
        "desc" : "With nurses having varying shift schedules, it is important to optimize the circadian system’s entrainment to these schedules. The duration of a circadian stimulus >0.3 can impact the biological system and entrain a nurse to the shift he/she works. Choose circadian schedule based on:<ul><li>Nurses Schedule: Day-shift <ul><li>If shift begins in the early morning, and the circadian system of nurses should not be shifted.</li></ul></li></ul>"
      },
      "0.4 long" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_long.jpg",
        "desc" : "With nurses having varying shift schedules, it is important to optimize the circadian system’s entrainment to these schedules. The duration of a circadian stimulus >0.3 can impact the biological system and entrain a nurse to the shift he/she works. Choose circadian schedule based on:<ul><li>Nurse’s schedule: Night-shift<ul><li>If shift begins in the late afternoon, and the circadian system of nurses should be shifted slightly.</li></ul></li></ul>"
      },
      "0.4 Teen Pre-teen" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_Teen-Preteen.jpg",
        "desc" : "Combining a typical white light source with a saturated blue luminaire delivering as little as 30 lux of light at the eye is an effective way to increase CS while minimizing energy usage or reducing the ambient light levels. "
      },
      "0.4 Teen" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_teen.jpg",
        "desc" : "Teenagers often experience delayed sleep phase disorder, which leads to them staying up later in the evening and have difficulty waking up for school. Lighting should provide stimulus to better synchronize the circadian system, while limiting light exposure in the evening and night."
      },
      "0.4 Pre-teen" :
      {
        "img" : "img/application/selection/4_Target_CS/0.4_preteen.jpg",
        "desc" : "Children of a younger age have pretty regulated sleep schedules, and can have a lot of energy during the day. Lighting should provide a space with a concentrated environment while learning as well as circadian entrainment."
      },
      "0.3 Pre-teen" :
      {
        "img" : "img/application/selection/4_Target_CS/0.3_preteen.jpg",
        "desc" : "Younger children have well-regulated sleep schedules. Suggested circadian-effective lighting schedules should maintain their circadian entrainment."
      }
    },
    "System":
    {
      "desc": "A dynamic system involves dimming the lighting throughout the day to achieve target CS values, using either a single, static CCT or a program of several tunable CCTs that can vary throughout the day. If you are using an RGB LED lighting system that is capable of delivering virtually any SPD, be sure to check the resulting CS values with the CS calculator.",
      "Static":
      {
        "img" : "img/application/selection/5_CCT_System/Static.jpg",
        "desc" : "A static CCT system uses a single CCT and dims throughout the day to achieve a robust light/dark and CS schedule."
      },
      "Tunable":
      {
        "img" : "img/application/selection/5_CCT_System/Tunable.jpg",
        "desc" : "A tunable CCT system uses multiple CCTs throughout the day to achieve a robust light/dark and CS schedule. Schedules start with brighter, cooler CCTs in the morning, changing CCT and dimming throughout the day, eventually turning off at bedtime."
      }
    },
    "CCT":
    {
      "desc" : "The tint or appearance of white light is commonly expressed in terms of its measured CCT, which ranges from higher CCT values (cool or bluish; e.g., 6500 K) to lower CCT values (warm or yellowish; e.g., 2700 K), expressed in the unit Kelvin (K). Along with varying impacts on the circadian system, CCT also influences the overall atmosphere of a space.",
      "6500 K":
      {
        "img" : "img/application/selection/6_CCT/6500K.jpg",
        "desc" : "Cooler white"
      },
      "5000 K":
      {
        "img" : "img/application/selection/6_CCT/5000K.jpg",
        "desc" : "Cool white"
      },
      "4000 K":
      {
        "img" : "img/application/selection/6_CCT/4000K.jpg",
        "desc" : "Neutral white"
      },
      "3500 K" :
      {
        "img" : "img/application/selection/6_CCT/3000K.jpg",
        "desc" : "Warm white"
      },
      "3000 K":
      {
        "img" : "img/application/selection/6_CCT/3000K.jpg",
        "desc" : "Warm white"
      },
      "2700 K":
      {
        "img" : "img/application/selection/6_CCT/2700K.jpg",
        "desc" : "Warmer white"
      },
      "6500 K -> 5000 K -> 4000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_6500K-5000K-4000K.jpg",
        "desc" : "Transition from a cooler white light in the early hours of the day to a neutral white light at night."
      },
      "5000 K -> 4000 K -> 4000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_5000K-4000K-4000K.jpg",
        "desc" : "Transition from a cool white light in the early hours of the day to a neutral white light at night."
      },
      "5000 K -> 4000 K -> 3000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_5000K-4000K-3000K.jpg",
        "desc" : "Transition from a cool white light in the early hours of the day to a warm white light at night."
      },
      "5000 K -> 4000 K -> 3500 K" :
      {
        "img" : "img/application/selection/6_CCT/0.3_5000K-4000K-3500K.jpg",
        "desc" : "Transition from a cool white light in the early hours of the day to a warm white light at night."
      },
      "6500 K -> 4000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_6500K-4000K.jpg",
        "desc" : "Transition from a cooler white light in the early hours of the day to a neutral white light at night."
      },
      "5000 K -> 4000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_5000K-4000K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a neutral white light at night."
      },
      "4000 K -> 3000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_4000K-3000K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warm white light at night."
      },
      "4000 K -> 3000 K -> 2700 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_4000K-3000K-2700K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warmer white light at night."
      },
      "4000 K -> 4000 K -> 3500 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_4000K-4000K-3500K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warm white light at night."
      },
      "4000 K -> 4000 K -> 3000 K":
      {
        "img" : "img/application/selection/6_CCT/0.3_4000K-4000K-3000K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warm white light at night."
      },
      "6500 K -> 5000 K -> 5000 K -> 4000 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_6500K-5000K-5000K-4000K.jpg",
        "desc" : "Transition from a cooler white light in the early hours of the day to a neutral white light at night."
      },
      "6500 K -> 5000 K -> 4000 K -> 3000 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_6500K-5000K-4000K-3000K.jpg",
        "desc" : "Transition from a cooler white light in the early hours of the day to a warmer white light at night."
      },
      "6500 K -> 5000 K -> 4000 K -> 3500 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_6500K-5000K-4000K-3000K.jpg",
        "desc" : "Transition from a cooler white light in the early hours of the day to a warm white light at night."
      },
      "5000 K -> 5000 K -> 4000 K -> 4000 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_5000K-5000K-4000K-4000K.jpg",
        "desc" : "Transition from a cool white light in the early hours of the day to a neutral white light at night."
      },
      "5000 K -> 4000 K -> 4000 K -> 3500 K" :
      {
          "img" : "img/application/selection/6_CCT/0.4_5000K-4000K-4000K-3500K.jpg",
          "desc" : "Transition from a cool white light in the early hours of the day to a warm white light at night."
      },
      "5000 K -> 4000 K -> 3000 K -> 2700 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_5000K-4000K-3000K-2700K.jpg",
        "desc" : "Transition from a cool white light in the early hours of the day to a warmer white light at night."
      },
      "4000 K -> 4000 K -> 4000 K -> 3500 K" :
      {
        "img" : "img/application/selection/6_CCT/0.4_4000K-4000K-4000K-3500K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warm white light at night."
      },
      "4000 K -> 4000 K -> 3500 K -> 3500 K":
      {
        "img" : "img/application/selection/6_CCT/0.4_4000K-4000K-3500K-3500K.jpg",
        "desc" : "Transition from a neutral white light in the early hours of the day to a warm white light at night."
      }
    }
  }
}
